[
  {
    "slug": "addiction - help",
    "heroTitle": "Struggling with Addiction?",
    "subline": "Real help can start in just 24 hours.",
    "title": "Addiction Help that Gets Results.",
    "body": "For many people, addiction not only turns their own lives upside down, but also the lives of those they love. Most people can’t beat addiction alone. We’ve spent decades helping people recover from drug and alcohol addiction in a healing environment with a focus on long-term recovery.  Let’s break the cycle of addiction, for you and for the people you love."
  },
  {
    "slug": "aac - branded",
    "heroTitle": "Struggling with addiction?",
    "subline": "Real help can start in just 24 hours.",
    "title": "American Addiction Centers is your first step toward recovery.",
    "body": "With coast-to-coast treatment options and a “whole person” approach to long-term recovery, American Addiction Centers can help you get sober for good. We’ve spent decades helping people recover from drug and alcohol addiction in specialized healing environments across the country, and we’re here to help you start your journey today."
  },
  {
    "slug": "christian - rehab - centers",
    "heroTitle": "Have Faith in Addiction Recovery.",
    "subline": "Christian rehab can start in just 24 hours.",
    "title": "Find Compassionate, Christian Care.",
    "body": "For many Christians, addiction can be a powerful force that not only turns their own lives upside down, but also the lives of those they love. Most people can’t overcome addiction alone. We help people recover from addiction in a healing rehab environment that incorporates spirituality and Christian faith. Let’s break the cycle of addiction, for you and for the people you love."
  },
  {
    "slug": "christian - rehab - centers - alt",
    "heroTitle": "Struggling with addiction?",
    "subline": "Real help can start in just 24 hours.",
    "title": "Find Compassionate, Christian Care.",
    "body": "For many Christians, addiction can be a powerful force that not only turns their own lives upside down, but also the lives of those they love. Most people can’t overcome addiction alone. We help people recover from addiction in a healing rehab environment that incorporates spirituality and Christian faith. Let’s break the cycle of addiction, for you and for the people you love."
  },
  {
    "slug": "drug - alcohol - addiction - treatment",
    "heroTitle": "Struggling with drug and alcohol addiction?",
    "subline": "Treatment can start in just 24 hours.",
    "title": "Get Clean and Sober for Good.",
    "body": "For many people, drug and alcohol addiction not only turns their own lives upside down, but also the lives of those they love. Most people can’t beat addiction alone. We help people recover from addiction in a healing, holistic environment, with a focus on “whole person” treatment and long-term recovery.  Let’s break the cycle of addiction, for you and for the people you love."
  },
  {
    "slug": "drug - alcohol - rehab",
    "heroTitle": "Struggling with drug and alcohol addiction?",
    "subline": "Treatment can start in just 24 hours.",
    "title": "Rehab that gets Results.",
    "body": "For many people, drug and alcohol addiction not only turns their own lives upside down, but also the lives of those they love. Most people can’t beat addiction alone. At our highly successful rehab facilities, we help people recover from addiction in a healing, holistic environment with a focus on “whole person” treatment and long-term recovery.  Let’s break the cycle of addiction, for you and for the people you love."
  },
  {
    "slug": "dual - diagnosis - treatment",
    "heroTitle": "Struggling with mental illness and addiction?",
    "subline": "Dual Diagnosis help can start in just 24 hours.",
    "title": "Specialized treatment for Dual Diagnosis.",
    "body": "For many people, the one-two punch of mental illness and addiction can not only turn their own lives upside down, but also the lives of those they love. Don’t fight addiction and mental illness alone. We help people recover from addiction and manage dual diagnosis issues in a healing, holistic environment. Let’s break the cycle of addiction and mental illness, for you and for the people you love."
  },
  {
    "slug": "inpatient - treatment - program",
    "heroTitle": "Struggling with addiction?",
    "subline": "Inpatient treatment can start in just 24 hours.",
    "title": "What is Inpatient Treatment?",
    "body": "For some people, a highly structured treatment setting can make all the difference when it comes to getting sober and staying that way. In inpatient (or residential) treatment, you’ll live full-time at one of our comfortable treatment centers for a few weeks. You’ll attend scheduled groups and therapy sessions most of the day and have limited outside contact at first. You’ll bring very little with you; our goal is to remove triggers and stressors of daily life as much as possible so that you can focus completely on your recovery. And when you’re ready to return to “regular life,” we’ll make sure you have every support in place for continued sobriety success."
  },
  {
    "slug": "insurance",
    "heroTitle": "Worried about addiction treatment and insurance?",
    "subline": "Inpatient treatment can start in just 24 hours.",
    "title": "Will my insurance cover addiction treatment?",
    "body": "Most insurance companies can cover up to 100% of the cost of addiction treatment. We’ll work with your providers and within your budget to find the best option for you. We also partner with American Healthcare Lending and Care Credit to to match people with the financial assistance that fits best with their unique situation."
  },
  {
    "slug": "insurance - alt",
    "heroTitle": "Struggling with addiction?",
    "subline": "Inpatient treatment can start in just 24 hours.",
    "title": "Will my insurance cover addiction treatment?",
    "body": "Most insurance companies can cover up to 100% of the cost of addiction treatment. We’ll work with your providers and within your budget to find the best option for you. We also partner with American Healthcare Lending and Care Credit to to match people with the financial assistance that fits best with their unique situation."
  },
  {
    "slug": "medical - detox - centers",
    "heroTitle": "Struggling with addiction?",
    "subline": "Medical Detox can start in just 24 hours.",
    "title": "What is Medical Detox?",
    "body": "Even when you’ve made up your mind to focus on sobriety and healing, your body still needs to process the leftover drugs and alcohol in its system. This process can involve intense symptoms that require constant, compassionate clinical care. In our Medical Detox program, you’ll be monitored around the clock by our medical team to ensure safe, healthy withdrawal as your body begins to heal from chemical dependency."
  },
  {
    "slug": "outpatient - treatment - programs",
    "heroTitle": "Struggling with addiction?",
    "subline": "Outpatient Treatment can start in just 24 hours.",
    "title": "What is Outpatient Treatment?",
    "body": "An Intensive Outpatient addiction treatment program is a flexible option designed to meet you wherever you are in your recovery journey. Some people use outpatient programs to get serious addiction treatment while still keeping up with home, work and family obligations; others use it as a “step-down” from residential or inpatient treatment as they learn to incorporate sobriety into real life."
  },
  {
    "slug": "drug - rehab - centers",
    "heroTitle": "Stop using. Start Living.",
    "subline": "Drug Rehab can start in just 24 hours.",
    "title": "Drug Rehab that gets results.",
    "body": "For many Americans, drug addiction not only turns their own lives upside down, but also the lives of those they love. Unfortunately, most people can’t quit using drugs alone. Our compassionate rehab options help people recover from drug addiction in a healing environment, with a “whole person” approach dedicated to full recovery. Let’s break the cycle of drug addiction, for you and for the people you love."
  },
  {
    "slug": "drug - rehab - centers - alt",
    "heroTitle": "Struggling with drug addiction?",
    "subline": "Rehab can start in just 24 hours.",
    "title": "Drug Rehab that gets results.",
    "body": "For many Americans, drug addiction not only turns their own lives upside down, but also the lives of those they love. Unfortunately, most people can’t quit using drugs alone. Our compassionate rehab options help people recover from drug addiction in a healing environment, with a “whole person” approach dedicated to full recovery. Let’s break the cycle of drug addiction, for you and for the people you love."
  },
  {
    "slug": "alcohol - rehab - centers",
    "heroTitle": "Stop Drinking. Start Living.",
    "subline": "Alcohol Rehab can start in just 24 hours.",
    "title": "Alcohol Rehab that gets results.",
    "body": "For many Americans, alcohol addiction not only turns their own lives upside down, but also the lives of those they love. Unfortunately, most people can’t quit drinking alone. Our compassionate rehab options help people recover from alcohol addiction in a healing environment, with a “whole person” approach dedicated to full recovery. Let’s break the cycle of addiction, for you and for the people you love."
  },
  {
    "slug": "alcohol - rehab - centers - alt",
    "heroTitle": "Struggling with alcohol addiction?",
    "subline": "Rehab can start in just 24 hours.",
    "title": "Alcohol Rehab that gets results.",
    "body": "For many Americans, alcohol addiction not only turns their own lives upside down, but also the lives of those they love. Unfortunately, most people can’t quit drinking alone. Our compassionate rehab options help people recover from alcohol addiction in a healing environment, with a “whole person” approach dedicated to full recovery. Let’s break the cycle of addiction, for you and for the people you love."
  }
]