[
  {
    "slug": "drug - generic",
    "title": "If you or someone you love is abusing drugs, you’re not alone.",
    "body": " Drug abuse affects millions of people and families in the U.S. every year, in every neighborhood in the country. Drug abuse and addiction can lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including heart and lung problems, loss of brain function, increased cancer risk, liver problems, mental health issues, overdose and more. The good news? Drug addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "drug - and - alcohol",
    "title": "If you or someone you love struggles with drug abuse, you’re not alone. ",
    "body": "Drug and alcohol addiction affects millions of people and families in the U.S. every year, in every neighborhood in the country. Drug abuse and addiction can lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including heart and lung problems, loss of brain function, increased cancer risk, liver problems, mental health issues, overdose and more. The good news? Drug addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "substance - abuse",
    "title": "If you or someone you love struggles with drugs or alcohol, you’re not alone.",
    "body": " Substance Abuse and addiction affects millions of people and families in the U.S. every year, in every neighborhood in the country. Drug and alcohol abuse can lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including heart and lung problems, loss of brain function, increased cancer risk, liver problems, mental health issues, overdose and more. The good news? Addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "alcohol",
    "title": "If you or someone you love is abusing alcohol, you’re not alone.",
    "body": " Alcohol is the most commonly used addictive substance in the U.S., with one in every 12 adults suffering from alcohol use or dependence. Long-term alcohol abuse can affect a person’s ability to keep up with their work, home and family obligations, as well as lead to risky or dangerous behaviors. It can also cause serious health issues, including heart and lung problems, loss of brain function, increased cancer risk, liver problems, mental health issues and more. The good news? Alcohol addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "heroin",
    "title": "If you or someone you love is using heroin, you’re not alone.",
    "body": " Heroin use is part of the growing addiction epidemic in the U.S., in every neighborhood in the country. Heroin is a highly addictive opioid drug, also known as “smack”, “dope”, “horse”, and “H”; people who use it inject, sniff, snort, or smoke it.  Intense, uncomfortable withdrawal symptoms begin shortly after the drug wears off, making people to want to use again right away. Heroin addiction can lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including heart and lung problems, collapsed veins, overdose, and more. The good news? Heroin addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "cocaine",
    "title": "If you or someone you love is using cocaine, you’re not alone.",
    "body": " Cocaine use is part of the growing addiction epidemic in the U.S., in every neighborhood in the country. Cocaine is a highly addictive stimulant drug, also known as “blow”, “coke”, and “snow”; people who use it snort it, inject it, or rub it on their gums. A cocaine high doesn’t last long, so people often binge-use the drug to get a longer-lasting effect. Cocaine addiction can lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including heart and lung problems, mental health issues, nasal damage, overdose, and more. The good news? Cocaine addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "crack",
    "title": "If you or someone you love is using crack cocaine, you’re not alone.",
    "body": " Crack use is part of the growing addiction epidemic in the U.S., in every neighborhood in the country. Crack cocaine is a highly addictive stimulant drug, also known as “rock”; people who use crack heat a crystal of processed cocaine and inhale the vapors. A crack high doesn’t last long, so people often binge-use the drug to get a longer-lasting effect. Crack use can quickly lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including heart and lung problems, mental health issues, overdose, and more. The good news? Crack addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "methamphetamines",
    "title": "If you or someone you love is using methamphetamines, you’re not alone.",
    "body": " Meth use is part of the growing addiction epidemic in the U.S., in every neighborhood in the country. Methamphetamine is a highly addictive stimulant drug, also known as “meth”, “crank”, “crystal”, “ice”, and “speed”; people who use meth smoke, snort, or inject it.  A meth high doesn’t last long, so people often binge-use the drug to get a longer-lasting effect. Meth use can quickly lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including severe dental problems, extreme weight loss, unpredictable behavior, hallucinations, mental health issues, overdose, and more. The good news? Meth addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "opiates",
    "title": "If you or someone you love is abusing opiates, you’re not alone.",
    "body": " Opiate use is part of the growing addiction epidemic in the U.S., in every neighborhood in the country. Opiates are a class of drug that describes both illegal and legal substances, including heroin, morphine, codeine, opium, and other drugs. Opiates can have intense withdrawal symptoms that begin shortly after the drug begins to wear off, making people to want to use again right away. Opiate use can lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including heart and lung problems, collapsed veins, mental health issues, overdose, and more. The good news? Opiate addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "opioid",
    "title": "If you or someone you love is abusing opioids, you’re not alone.",
    "body": " Opioid use is part of the growing addiction epidemic in the U.S., in every neighborhood in the country. Opioids are a class of drug that describes both illegal and legal synthetic substances, including prescription pain relievers, “Oxy” meds, hydrocodone, fentanyl, and other drugs. Opioids can have intense withdrawal symptoms that begin shortly after the drug begins to wear off, making people to want to use again right away. Opioid use can lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including heart and lung problems, collapsed veins, mental health issues, overdose, and more. The good news? Opioid addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "meth",
    "title": "If you or someone you love is using meth, you’re not alone. ",
    "body": "Methamphetamine use is part of the growing addiction epidemic in the U.S., in every neighborhood in the country. Meth is a highly addictive stimulant drug, also known as “meth”, “crank”, “crystal”, “ice”, and “speed”; people who use meth smoke, snort, or inject it.  A meth high doesn’t last long, so people often binge-use the drug to get a longer-lasting effect. Meth use can quickly lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including severe dental problems, extreme weight loss, unpredictable behavior, hallucinations, mental health issues, overdose, and more. The good news? Meth addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "painkillers",
    "title": "If you or someone you love is abusing painkillers, you’re not alone. ",
    "body": "Prescription drug abuse is part of the growing addiction epidemic in the U.S., in every neighborhood in the country. Drugs like OxyContin, OxyCodone, hydrocodone and many others like them are often prescribed to treat chronic pain; unfortunately, they are highly addictive and easy to find. Painkiller abuse can quickly lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including heart and lung problems, mental health issues, deadly overdose, and more. The good news? Painkiller addiction is a treatable disease. Help can start right now."
  },
  {
    "slug": "fentanyl",
    "title": "If you or someone you love is abusing fentanyl, you’re not alone.",
    "body": " Fentanyl abuse is part of the growing addiction epidemic in the U.S., in every neighborhood in the country. Fentanyl is a highly addictive drug that is up to 100 times more potent than morphine, and was developed to manage pain after surgery. Today, synthetic fentanyl is made illegally in underground labs around the world and commonly mixed with heroin or cocaine (known as “Apache”, “China White”, “TNT” and other nicknames). Because people often don’t know that the drug they’re using contains fentanyl, it carries a very high risk of deadly overdose. Fentanyl abuse can lead to lost jobs, strained relationships, and risky or dangerous behaviors. It can also cause serious health issues, including heart and lung problems, mental health issues, and deadly overdose. The good news? Fentanyl addiction is a treatable disease. Help can start right now."
  }
]